* 宇出津八坂神社の奉納額と，金沢合同法律事務所の金沢セクハラ事件
  :LOGBOOK:
  CLOCK: [2020-07-06 月 07:38]--[2020-07-06 月 09:07] =>  1:29
  :END:

:CATEGORIES: 金沢合同法律事務所,宇出津

〉〉〉：Emacs： 2020-07-06（月曜日）07：38　 〉〉〉

　起きて5分程すると外から7時の音楽が聞こえてきました。最近の傾向として目が覚めたとき，頭に浮かぶ考え事があるのですが，今日は金沢セクハラ事件のことでした。昨日は余り考えがなかったのですが，たぶん歴代の祭礼委員会の奉納額が関係しているのだと思います。

　最近は宇出津八坂神社の基礎の土台などにも歴代の祭礼委員会の名前があることに気が付きました。知らない名前がほとんどですが，昭和から平成の初めに刻まれた名前となると，生きている人は少ないとも考えました。

　先日，宇出津図書館で平成4年3月と2月の北國新聞縮小版を借り出ししました。倉庫に入っているものをお願いしての借り出しです。目的は別途，取り上げる予定ですが，平成4年3月23日の夜のテレビ番組表でした。

　ついでに探そうと思ったのは，関越道の関越トンネルが長時間通行止めになった日の確認だったのですが，記事を見つけることはできませんでした。

　その作業の折りに見つけたのが，金沢セクハラ事件に関する新聞記事です。その記事で初めて，原告のセクハラ被害を訴えた女性が，珠洲市の女性だと確認しました。

　テレビで報道を見たという記憶ははっきり残っていないのですが，新聞では大きく繰り返し記事になっていたセクハラ裁判でした。

　さきほど調べて確認をしたのですが，次の金沢合同法律事務所のホームページで「金沢セクハラ事件」となっていました。刑事事件としてのニュース，報道は一度も見た憶えがないのですが，刑事事件でなくても事件になることがあるようです。

```
どのような場合に違法なセクハラになるのかについて，金沢セクハラ事件（名古屋高等裁判所金沢支部平成８年１０月３０日判決・労働判例７０７号３７頁）は 次のように述べています。

「職場において、男性の上司が部下の女性に対し、その地位を利用して、女性の意に反する性的言動に出た場合、これがすべて違法と評価されるものではなく、その行為の態様、行為者である男性の職務上の地位、年齢、被害女性の年齢、婚姻歴の有無、両者のそれまでの関係、当該言動の行われた場所、その言動の反復・継続性、被害女性の対応等を総合的にみて、それが社会的見地から不相当とされる程度のものである場合には、性的自由ないし性的自己決定権等の人格権を侵害するものとして、違法となるというべきである。」

［source：］パワハラ・セクハラ | 金沢合同法律事務所 https://www.kanazawagoudoulaw.com/service/roudou/harassment#toggle-id-16
```

　この金沢セクハラ事件の加害者で民事裁判の原告とされたのが宇出津の建設会社社長でした。ずいぶん前に亡くなったと聞いています。建設会社の方ももうずいぶん前から仕事はしていない様子でした。

```
(概要）

　代表取締役宅で家政婦的業務に従事していた女性に対する代表取締役(男性）の性的言動及び殴打行為を違法とし、代表取締役は、民法709条により、会社は民法44条１項により損害賠償義務を負うとするもの。

　一方、原告に対する解雇(普通解雇）は、有効であるとするもの。

［source：］金沢セクハラ事件 名古屋高裁金沢支部(平成8・10・30)｜伊﨑労務管理事務所 http://izaki-office.jp/affairs/jinji/%E5%88%A4%E4%BE%8B/262%E9%87%91%E6%B2%A2%E3%82%BB%E3%82%AF%E3%83%8F%E3%83%A9%E4%BA%8B%E4%BB%B6-%E5%90%8D%E5%8F%A4%E5%B1%8B%E9%AB%98%E8%A3%81%E9%87%91%E6%B2%A2%E6%94%AF%E9%83%A8%E5%B9%B3%E6%88%908%E3%83%BB10%E3%83%BB30
```

　金沢セクハラ事件の事件が起こった時期の確認をしようと調べ始めたのですが，意外な情報が１つみつかりました。上記に引用したものですが，「代表取締役は、民法709条により、会社は民法44条１項により損害賠償義務を負うとするもの。」とあります。

　もともとこの金沢セクハラ事件は，わいせつ行為の有無だけではなく，会社や代表取締役の従業員に対する不法行為，責任という問題としても注目したもので，市場急配センターの問題とも法律上の問題点など似た点があるように考えてきました。

　ずっと訴えた被害者の女性は輪島の人と聞いていたのですが，2017年の9月になるのか，柳田温泉のやなぎだ荘で祭礼委員会の慰労会のようなものがあり，その時に初めて珠洲市の女性だったと聞いていたのです。

　関係者KYNなども，訴えた被害者の女性は輪島で，同業者にはめられたとも当然のことのように話していました。私は割と最近になって，生前，被告の建設会社社長と身近な付き合いがあったと思われる3人から話を聞く機会があったのですが，それも縁なのかと考えることがあります。

　セクハラ裁判についてはどちらが悪いとはっきり聞かなかったのですが，情報不足が１つにあるような感じで，被告の建設会社社長が裁判に強い不満を持っていたことは確かなようで，たしか最高裁まで争ったともネットで情報を見ていたように思います。

　建設会社をやめた理由も聞いてはおらず，風評被害も聞いてはいないのですが，セクハラ裁判そのものが大きな負担となり，本業に悪影響を与えたことは想像にかたくないところであります。

　セクハラ裁判の建設会社社長が同業者にはめられたという話を書きましたが，具体的な会社名はおろか会社のある場所さえ聞くことはなかったと記憶にあります。輪島にはかなり大きな建設会社が2,3あり，宇出津のあばれ祭りに欠かさず寄付をしてくれる建設会社も２つはあります。

　珠洲市の方で大きな建設会社というのは聞かないし，見かけることもないのですが，珠洲市内で宇出津の建設会社が仕事をしているというのも，ほとんど見たことがありません。ただ，私自身，出掛けることが極端に少ないので，あてにはならない個人的な感想です。

　今は「金沢セクハラ事件」となっていますが，以前は輪島や輪島支部というのがたいてい付いていたように思います。裁判のあったのが金沢地方裁判所輪島支部だったからですが，控訴審では名古屋高裁金沢支部になっているので，そちらを呼称に使っているのかもしれません。

　宇出津の祭礼委員会の主な仕事は，運営のための寄付金を集めることです。春の曳山祭と7月のあばれ祭りですが，他に秋季例祭，初詣り，1月7日の7日詣りがあります。寄付金を集めるのは春の曳山祭と7月のあばれ祭りですが，その多くは地元の会社や商店になります。

　昔は景気がよく寄付金の集まりも良かったというのもよく聞く話です。やはり過疎化の人口減少が最大のマイナス要因と思いますが，まだそうではなかった時代に，のちに「金沢セクハラ事件」となった金沢地方裁判所輪島支部のセクハラ裁判の話を聞いていました。

〈〈〈：Linux Emacs： 2020-07-06（月曜日）08：57 　〈〈〈

* 初めて知った，「法人の業務を執行し、その法人を代表する者。株式会社では代表取締役・代表執行役などと呼ばれる。」という理事の意味
  :LOGBOOK:
  CLOCK: [2020-07-06 月 09:07]--[2020-07-06 月 09:23] =>  0:16
  :END:

:CATEGORIES: 市場急配センター

〉〉〉：Emacs： 2020-07-06（月曜日）09：07　 〉〉〉

　金沢セクハラ事件がきっかけですが，民法44条を調べたところ，「法人は、理事その他の代理人がその職務を行うについて他人に加えた損害を賠償する責任を負う。」という条文の文言に理事が出てきました。

　テレビドラマでは見かける理事という言葉ですが，身近に聞くのは組合の理事ぐらいで，小さな会社とは無関係と思っていたのですが，そうではなかったようです。これは１つ大きな発見です。

 - 民法総則　公法人の不法行為　44条1項と110条 - 通信講座で資格　宅建・宅地建物取引主任者試験 https://blog.goo.ne.jp/liget11/e/7d6bfee223aefd042db7addae52e40e7  

 - » 理事(りじ)とは何？ Weblio辞書 https://t.co/xotRisObQk ①団体において、それを代表し事務を管掌する者。 \n ②法人の業務を執行し、その法人を代表する者。株式会社では代表取締役・代表執行役などと呼ばれる。

〈〈〈：Linux Emacs： 2020-07-06（月曜日）09：13 　〈〈〈

* 「司法の場で、国内最初にセクシャルハラスメントの言葉が使われたのは１９９４年の金沢地裁輪島支部である。」というブログ記事
  :LOGBOOK:
  CLOCK: [2020-07-06 月 09:23]--[2020-07-06 月 09:44] =>  0:21
  :END:

:CATEGORIES: 金沢合同法律事務所

〉〉〉：Emacs： 2020-07-06（月曜日）09：23　 〉〉〉

　前にも金沢セクハラ事件の発生時期を調べて特定が出来なかったことを思い出していたのですが，金沢地方裁判所輪島支部の判決が平成6年だったということは，さきほど確認済みです。

```
司法の場で、国内最初にセクシャルハラスメントの言葉が使われたのは１９９４年の金沢地裁輪島支部である。経営者が女性従業員の体を触りこれを拒んだところボーナスをカットしたり嫌がらせが起きて女性が訴えた裁判だった

［source：］ハンカクサイ親父の独り言：ん～む　北國新聞　時鐘　3/9　 http://blog.livedoor.jp/momokichi_123/archives/1021389446.html
```

　上記の引用部分は記事の見出しにもなっていますが，北國新聞の時鐘というコラムの内容のようです。3月9日のようですが，記事が2015年3月9日になっていて，割と最近のことだと感じました。

　私自身ずっと前に，金沢セクハラ事件が国内最初にセクシャルハラスメントという記事を見かけた記憶があって，確認のため調べたことがあったのですが，福岡のセクハラが最初のものとされていました。被害者は出版関係の女性で，その後，テレビでも見かけたと記憶にあります。

 - » セクハラ　輪島支部 - Google 検索 https://t.co/IyFrMxaPlG

　情報自体が10年ほど前に比べ，ものすごく少なくなっているとも感じるのですが，上記の検索結果の要約にも「建設会社社長セクハラ事件・金沢地裁輪島支部判決(平成6.5.26)の研究」などと判決のあった時期は確認できます。

　考えてみると，先日に図書館で見た平成4年3月と2月の北國新聞縮小版に宇出津の建設会社社長セクハラ事件の記事があったので，それより前から続いていたことになります。ネットで調べても見つからなかった情報なので，思わぬ収穫でした。

〈〈〈：Linux Emacs： 2020-07-06（月曜日）09：40 　〈〈〈

* 「セクハラを全面否定　解雇通告の能都の社長　請求棄却求める」という北國新聞平成4年2月25日の記事（現在の能登町宇出津，通称，金沢セクハラ事件）と，宇奈月温泉事件
  :LOGBOOK:
  CLOCK: [2020-07-06 月 09:44]--[2020-07-06 月 16:21] =>  6:37
  :END:

:CATEGORIES: 金沢合同法律事務所

〉〉〉：Emacs： 2020-07-06（月曜日）09：44　 〉〉〉

　被告側に弁護士がついているのか確認するため，スマホで撮影してきた写真で記事を読み直したのですが，図書館で現物を読んだときには気が付かなかったことが書いてありました。「訴状によると，女性は昨年1月から・・・掃除などをしていたが・・・性的関係を強要」。

　他に「8月には女性の耳を殴り」とあるのですが，耳を殴るというのは，頭部をかすめるようなパンチを出した，ということなのでしょう。記事には写真が掲載され，「代理人と支援者ら　＝輪島市内の料理屋」とあります。ちょっと文字が見づらいですが料理店ではなさそうです。

　座敷に6人は人の姿が撮影されていますが，これを見てすぐに頭に浮かんだのは，法クラの間で人気のある宇奈月温泉事件で，一般には知られていない事件だと思いますが，一部の弁護士の間では聖地ともなっているらしいです。

 - 2020年07月06日10時02分の登録： REGEXP：”宇奈月温泉事件”／データベース登録済みツイート：2020年07月06日10時01分の記録：ユーザ・投稿：21／63件 http://hirono2014sk.blogspot.com/2020/07/regexp2020070610012163.html

 - （08／63） TW Hideo_Ogura（小倉秀夫） 日時： 2017-06-25 10:13:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/878783194740383744

> 私は民事事件、とりわけ宇奈月温泉事件の現地調査に行きたいです。RT @wata_nabekyo_ko: 観光客を装って刑事事件の現地調査に行きたいが、雨降りそうで迷う。どうせなら楽しく観光したいしなあ…

 - （10／63） TW AkifumiMCZK（AkifumiMochizuki） 日時： 2017-11-04 20:30:00 +0900 URL： https://twitter.com/AkifumiMCZK/status/926773636790329344

> 宇奈月温泉事件記念碑 https://t.co/T0ZgKRjOY7

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜NYuzen_memo（富山県入善町地域おこし協力隊） 日時：2020-07-06 10:12／2019/12/23 13:17 URL： https://twitter.com/kk_hirono/status/1279946247692943360 https://twitter.com/NYuzen_memo/status/1208964732062818305  

> 東京から友人2人が遊びに来てくれて、一人が弁護士なんですが聖地巡礼したいというので宇奈月に行ってきました。 法学部生が学ぶ『民法判例百選』という本の一番最初に出てくる事件が【宇奈月温泉事件】なのだそうです  「ここがあの宇奈月温泉… https://t.co/tBHsmPibgG  

　正直なところ宇奈月温泉事件が権利の濫用の判例だったこともほとんど忘れていたのですが，今年2020年4月16日に奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)のアカウントで集中的なリツイートを行っていたようです。

　金沢地方裁判所輪島支部のセクハラ事件ですが，平成4年2月25日の北國新聞の記事に，昨年1月からとあるので，始まりが平成3年1月だったことになります。同年1月17日に金沢市場輸送で新車の大型ウィング車に乗務しましたが，湾岸戦争のイラク攻撃の始まった日でした。

　それからおよそ1年1月後の平成4年2月には，民事裁判の口頭弁論が始まっていたことになります。その平成4年4月25日の時点で，新聞にセクハラと大きな見出しが付いていたことも，弁護士鉄道の歴史を振り返る上で，有益な資料となりそうです。

```
歴史［編集］
「セクシャルハラスメント」は1970年代初めにアメリカの女性雑誌『Ms』の編集主幹でラディカル・フェミニストのグロリア・スタイネムらが作り出した造語とされる（裁判所による法律との整理は、1845年代から始まっていると主張する学者もいる［12］）。2018年6月8日国連の国際労働機関は、年次総会で職場でのセクハラを含むハラスメントをなくすため、条約を制定すべきとした委員会報告を採択、2019年総会でハラスメント対策として初の国際基準となる条約制定を目指す［13］。

日本では、1986年に起きた西船橋駅ホーム転落死事件で、起訴された女性を支援する女性団体がセクハラという言葉を使い出した。このときは、酔っ払いとそれに絡まれた女性との間で起きた偶発的な刑事事件ということもあり、セクハラという概念も言葉もあまり広がらなかった［要出典］。

1989年8月に福岡県の出版社に勤務していた晴野まゆみが上司を相手取りセクハラを理由とした民事裁判を起こした。職場を舞台にした上司と部下との間で起きた事件ということで普遍性があり、これまで日本の職場でセクハラと意識されず、何気なく行われて来た女性に対する行為や発言がセクハラになるのかといった身近な話題となり、テレビや雑誌で盛んに扱われた。こうして、1989年の新語・流行語大賞の新語部門・金賞を「セクシャルハラスメント」が受賞。授賞式で表彰されたのは、2年前の1987年に裁判を終えている西船橋駅ホーム転落死事件の弁護士だった。これは1989年の流行語のきっかけとなった福岡県のセクハラ訴訟が当時は係争中で決着していなかったためである（民事裁判は1992年に原告である晴野側の全面勝訴によって決着した）［要出典］。

その後、セクハラは一過性の流行語で終わらずに、

1990年に部下に強制猥褻行為をした上司への慰謝料支払命令、福岡事件。
1992年に嘘の異性関係について噂を流布した上司と会社への慰謝料支払い命令。
1994年に問題化した就職氷河期の新卒女子へのセクハラ面接。
1996年に巨額の訴訟で話題になった米国三菱自動車セクハラ事件。
1997年4月からAIU保険会社日本支社が発売開始したセクハラ保険。

［source：］セクシャルハラスメント - Wikipedia https://ja.wikipedia.org/wiki/%E3%82%BB%E3%82%AF%E3%82%B7%E3%83%A3%E3%83%AB%E3%83%8F%E3%83%A9%E3%82%B9%E3%83%A1%E3%83%B3%E3%83%88
```

　上記に引用をしましたが，1989年にセクシャルハラスメントが「新語・流行語大賞の新語部門・金賞」を受賞とのことです。やたらと見聞きするようになった時期がありましたが，すぐに「セクハラ」で意味が通じるようになったとも思います。

　なにか特別な出来事と結びつきでもないと，時期というのは正確に憶えていないものですが，この情報を見ると，市場急配センターの事件があった平成3年6月から平成4年4月1日という時期には，背景事情としてセクハラという言葉が社会にすっかり浸透していたことがうかがえます。

 - » 能登の女性の人権を守る会 - Google 検索 https://t.co/lTtjBQcDp4

　記事にあった支援グループの「能登の女性の人権を守る会」ですが，Googleで検索しても情報は見つからない感じです。記事には支援グループ代表という女性の名前もあります。

〈〈〈：Linux Emacs： 2020-07-06（月曜日）11：14 　〈〈〈

* 四大死刑冤罪事件（免田事件，財田川事件，松山事件，島田事件）の一つとされる宮城県志田郡松山町（現大崎市）の松山事件
  :LOGBOOK:
  CLOCK: [2020-07-06 月 16:21]--[2020-07-06 月 17:49] =>  1:28
  :END:

:CATEGORIES: 冤罪

〉〉〉：Emacs： 2020-07-06（月曜日）16：21　 〉〉〉

　数日前からブラウザのタブでページを開いたままになったいたのですが，こちらも考えさせられる発見があったので取り上げておきたいと思います。数日前，免田事件を取り上げた時になるのか，この松山事件のことを忘れ，松川事件と取り違えていました。

```
1984年（昭和59年）7月11日、無罪判決。28年7ヶ月にも及ぶ獄中生活に終止符が打たれて無罪となった斎藤は7516万8000円の刑事補償金を受け取るも、裁判費用の借金返済に消えた（再審請求以降の裁判費用は借金ができず、支援団体のカンパでまかなっていた）。故郷に戻り、仙台市の弁護士事務所で一時期、働くなどした。

［source：］松山事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%9D%BE%E5%B1%B1%E4%BA%8B%E4%BB%B6
```

　同じWikipediaのページは以前にも読んでいたはずなのですが，更新や変更があったのか確認する術はないものの，数日前，上記の引用部分「て無罪となった斎藤は7516万8000円の刑事補償金を受け取るも、裁判費用の借金返済に消えた」は，初めて知ったように思いました。

　「1984年（昭和59年）7月11日、無罪判決」とあります。前にこの松山事件を調べたとき，最初，愛媛県の松山市をイメージしていたので，宮城県と知ってずいぶん意外に感じたことを憶えています。

　現在の宮城県大崎市とありますが，古川市も現在は大崎市になっているはずで，前に調べたとき，東北自動車道の大和インターも大崎市になっていたかもしれません。金沢市場輸送の長距離トラック運転手の仕事で，割とよく通行した辺りで，その場所自体が印象にありました。

 - » 大和 I.C. から 松山町駅 - Google マップ https://t.co/j4cHpDi1CF

　確認もあるので調べたところ，東北道の大和インターは， 宮城県黒川郡大和町となっていました。黒川郡というのは聞いたことのない地名ですが，その下にある富谷市というのも同じです。概要に2016年10月以前は黒川郡に属し，仙台市のベットタウンとあります。

　鮮魚の東北便（東北陸運）で，塩釜本社の立ち寄りがないときは，大和インターから東北自動車道に乗っていました。岩手や青森方面から石巻に向かうときは，ほとんど東北自動車道の一関インターで降りていました。民家が少なく独特の雰囲気があったと印象にある道路です。

　そんなはずはないのですが，人の気配が感じられない集落が点在していたという印象が割と強く残っています。一関インターから国道4号線に出た辺りは，道路も広く町の賑わいがありましたが，それも他の町とは違った雰囲気があり，源義経の最後の地であることが先入観にあるとも考えたり。

 - » 一関インターのP から 岩手県 衣川 - Google マップ https://t.co/pvC022h53g

　Googleマップは高速道路のインターが分かりづらいという不満があるのですが，一関インターで検索すると「一関インターのP」と出てきました。検索した衣川も地名ではなく河川の名前となっていました。

　平泉は岩手県西磐井郡平泉町となっていて，すぐ近くには奥州市があるようです。一関市が奥州市になったのかとも考えたのですが，Googleマップには一関市が見えます。

 - » 奥州市 - Wikipedia https://t.co/yWiQ4JBLTM 2006年（平成18年）に、水沢市・江刺市の2市、および、胆沢郡の前沢町・胆沢町・衣川村の2町1村が新設合併して誕生した。

　割と最近に見かけるようになった地名と思っていましたが，平成18年に新設合併とあります。水沢市がありますが，昭和59年に金沢港のスルメイカを運んだときは，盛岡の市場と水沢市の市場の2箇所おろしだったという記憶があります。

　昭和59年のスルメイカのシーズンに2,3回，盛岡市と水沢市に行った記憶があり，他にも仙台市や石巻市，塩釜市にも行っているのですが，ちょうど昭和59年の7月11日に松山事件の再審無罪判決が出ていたというのは，全く知らなかったことですが，感慨深さがあります。

　昭和59年は金沢市場輸送の4トン保冷車でしたが，仙台方面への仕事は数が少ないもので，昭和61年8月の2度目の入社時には，東北陸運の定期便が始まっていたようですが，荷物は少なく，4t車での仕事が多かったようです。市内配達をしながら臨時で運行に行ったことがありました。

　東北便の荷物が増えたのは，塩釜市の宮城陸上，通称みやりく，の定期便をするようになってからで，それまでは宮城陸上の自社便が金沢に来ていて，福井中継を金沢市場輸送に出していました。また，帰り荷は七尾市のスギヨの荷物でした。

　塩釜の荷物は練り製品が多いという特徴もありました。おでん種や笹かまぼこです。石川県七尾市のスギヨも練り製品の会社ですが，最近は見かけていないですが，カニカマの最初の開発としてテレビで取り上げられることの多い会社です。

　東北陸運は，同じカラーのトラックで苫東陸運があって，北海道からの荷物を仙台港のフェリーから運んでいました。北陸便の荷物もありました。出発は早いときで午後1時半だったと記憶にありますが，午後2時頃が多かったかもしれません。雪のときも時間は同じでした。

　途中に山形自動車道が山形市内の近くまで開通したのですが，これで東北便の仕事が一気に楽になりました。ひどいときは昼間の路面凍結の渋滞で，山形県の県境に入るのが夕方5時頃ということもありました。開通後の早いときは新潟市内に入る時間です。

　次の引用部分も気になる内容で，参考になるものです。

```
その後、鹿島台町の自宅に戻り、母と暮らしながら清掃員などとして働いた。アムネスティ日本支部などの団体で講演活動をしていたが、長期間死刑囚として過ごした間の年金は支給されず、晩年は生活保護を受給していた。精神的苦痛を理由に1億4300万円の国賠訴訟を起こしているが、訴訟内容は裁判費用の請求でなく精神的苦痛による損害賠償であるため、2001年（平成13年）に棄却されている（一方、足利事件と布川事件の冤罪被害者は刑事補償金以外にも裁判費用を受け取っている。）。斎藤は2006年（平成18年）7月5日に多臓器不全のため75歳で死去。母も2008年（平成20年）12月24日、101歳で入所先の施設で亡くなった。

［source：］松山事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%9D%BE%E5%B1%B1%E4%BA%8B%E4%BB%B6
```

　「アムネスティ日本支部などの団体で講演活動をしていたが、長期間死刑囚として過ごした間の年金は支給されず、晩年は生活保護を受給していた。」とあり，さらに「。精神的苦痛を理由に1億4300万円の国賠訴訟を起こしているが、訴訟内容は裁判費用の請求でなく」とあります。

　「斎藤は2006年（平成18年）7月5日に多臓器不全のため75歳で死去。母も2008年（平成20年）12月24日、101歳で入所先の施設で亡くなった。」という親子二人の人生で，昭和30年12月8日の強盗殺人・放火での逮捕，同月12月30日の起訴とのことです。

〈〈〈：Linux Emacs： 2020-07-06（月曜日）17：48 　〈〈〈

* 「死刑確定者に対する再審「松山事件」の判決公判で斎藤幸夫・再審被告は無罪を言い渡された＝1984年7月、仙台地裁」とある「瀬木比呂志　明治大法科大学院教授」の記事
  :LOGBOOK:
  CLOCK: [2020-07-06 月 17:49]--[2020-07-06 月 18:36] =>  0:47
  :END:

:CATEGORIES: 再審,冤罪

〉〉〉：Emacs： 2020-07-06（月曜日）17：49　 〉〉〉

 - » 斎藤幸夫　死刑 - Google 検索 https://t.co/BHs2yIYYyg

　上記の画像検索で見つけた記事になります。もともと見覚えのない名前で，同姓同名も多そうですが，死刑というキーワードで絞り込みを掛けると，Googleで今までにないほど精度の高い検索結果になりました。

　母親と思われる高齢女性を抱きとめる笑顔の写真が印象的ですが，見たことがあるようなないような不思議なお伽話のような写真になります。その母親と思われる女性もなかなかいないような善人で，優しそうな姿です。

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「斎藤幸夫」の検索結果 - Twilog https://t.co/02yrzhgg8c ツイートが見つかりませんでした

　ここで取り上げる記事も2016年4月6日という日付のあるもので，瀬木比呂志という見覚えのある名前があります。現時点の記憶のみで，確かな自信はないのですが，元裁判官として名前を見てきたような気がします。この名前で本は出しているはずです。

```
  私が子どものころ、多分小学校中学年くらいのことだったと思うが、当時人気のあった『七人の刑事』というテレビドラマ（TBS）の一話に、こんな話があった。

  「記憶喪失になった男が、ただ、『死刑廃止』のみを訴え続けているため、殺人事件の容疑者ではないかとして捜査が行われる。しかし、実は、男は、死刑の執行に当たる法務省の役人であり、その仕事の重圧から記憶を喪失してしまったことが判明する」というものだ。

  子どものころの記憶だから細部は誤っているかもしれない。しかし、

・・・ログインして読む
（残り：約1123文字／本文：約2097文字）

［source：］［6］殺人者に「殺人」という死刑の応答でいいか - 瀬木比呂志｜論座 - 朝日新聞社の言論サイト https://webronza.asahi.com/national/articles/2016020200005.html
```

　瀬木比呂志という人物は，かなり年配というイメージだったのですが，七人の刑事というテレビドラマを小中学生の頃に見たと書いてあります。「七人の侍」という有名な映画がありましたが，その時代から昭和50年代中頃まで「七人の刑事」というテレビドラマはなかったように思います。

 - » 七人の刑事 - Wikipedia https://t.co/6arW5qsiPX 最初のシリーズは1961年10月4日から1969年4月28日まで放送。

 - » 七人の刑事 - Wikipedia https://t.co/6arW5qsiPX 1978年4月14日から1979年10月19日まで、新シリーズ（毎週金曜日20：00 - 20：54）を放送。

　もしかすると石川県では放送がなかったのかもしれませんが，調べてみると意外な結果で，見当違いをしていたことになります。「七人の侍」は昭和29年に公開された映画ということも調べて確認しました。

 - » 瀬木比呂志 - Wikipedia https://t.co/TxKylsT36H 瀬木 比呂志（せぎ ひろし、1954年4月3日[1] - ）は、日本の法学者、裁判官。明治大学法科大学院教授。専攻は民事訴訟法。法社会学的な著作も多い。

 - » 瀬木比呂志 - Wikipedia https://t.co/TxKylsT36H 『絶望の裁判所』講談社現代新書 2014年 ISBN 978-4062882507

　専攻が刑法や刑事訴訟法ではなく，民事訴訟法というのが意外で，別の人物と取り違えているのかと考え始めた矢先，格別に印象に残る「絶望の裁判所」が著作として出てきました。本を紹介した記事は読んでいると思いますが，本の内容は見ていないかもしれません。

　1954年4月3日生まれとあるので，1964年11月26日生まれの私のちょうど10歳年上，学年も10上になります。10年というのはちょうど時代の節目や区切りとなるものです。

　あとでこの「絶望の裁判所」という本についても調べておきたいと思いますが，（残り：約1123文字／本文：約2097文字）の公開部分に，松山事件の内容の記述はなく，それでもこの1枚ということで松山事件の元死刑囚と母親が抱き合って喜ぶ写真には，強い思い入れを感じました。

　この写真のある記事を読んでいれば，私の習慣として間違いなくツイートをしていたと思います。しかし，よく考えてみると，斎藤幸夫という名前を含むツイートはしていなかっただけなのかもしれません。その辺りも含め再度，Twilogを検索してみます。

　なお，瀬木比呂志氏は，この松山事件の写真を掲載した記事で「平安時代には、嵯峨天皇が818年に盗犯に対する死刑を停止して以来、」という話をしていますが，これは大崎事件の昨年6月の最高裁決定を批判した海渡雄一弁護士のFacebookの記事でも，似たような歴史を紐解く話がありました。

〈〈〈：Linux Emacs： 2020-07-06（月曜日）18：30 　〈〈〈

* 「釈放され，母親ヒデさんに抱きつく松山事件元被告の斎藤幸夫さん＝1984年7月，仙台地裁構内で」という写真で，にわかに注目度が急上昇した松山事件のTwilogの記録
  :LOGBOOK:
  CLOCK: [2020-07-06 月 18:36]--[2020-07-06 月 20:09] =>  1:33
  :END:

:CATEGORIES: 再審,冤罪,再審無罪

〉〉〉：Emacs： 2020-07-06（月曜日）18：36　 〉〉〉

 - 642：2020-07-06_18:30:38 ＊ 「死刑確定者に対する再審「松山事件」の判決公判で斎藤幸夫・再審被告は無罪を言い渡された＝1984年7月、仙台地裁」とある「瀬木比呂志　明治大法科大学院教授」の記事 https://hirono-hideki.hatenadiary.jp/entry/2020/07/06/183036

　上記の前エントリーで取り上げた写真とは違ったものになりますが，同じGoogleの画像検索で見つけた写真であり，隣接した時間に同じ場所で撮影した違った写真になりそうです。見出しに使った次の記事にある写真は，母親ヒデさんの表情がやや戸惑い気味にも感じられるものです。

 - » 松山事件まとめ【四大死刑冤罪事件】 - NAVER まとめ https://t.co/B1KTGIeK2M

　まとめサイトということもありますが，リンクを開いた記事には複数の写真がありました。「刑事補償金」という小見出しの上にあるのが，Googleの画像検索で見て気になった写真になります。

　NAVERというまとめサイトのようなサービスは，私も数年前に使っていた時期があるのですが，まとめサイトにしては，まとめた記事がずいぶん少なく感じた記事でした。Wikipediaでも情報量が少なく感じていたのですが，弁護士に関する情報も見ていないように思います。

　それではTwilogでの検索と記述しようとしたのですが，その前にTwilogの検索結果の数が少なすぎて驚きました。奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)での検索ですが，続けて再捜査要請書＿警察庁・石川県警察御中（@kk_hirono）でも行います。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-06 18:55／2014/04/01 01:17 URL： https://twitter.com/kk_hirono/status/1280077853095161857 https://twitter.com/hirono_hideki/status/450668304462790658  

> ２７日現在で死刑判決が確定している１３１人のうち、９０人が再審請求中。死刑判決の確定後に再審で無罪となったのは免田事件、財田川事件、松山事件、島田事件の４件。 ＝2014/04/01付 西日本新聞朝刊＝ http://t.co/LJdHVH5duf 日付を見ると嘘の日が気になる程  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜hirono_hideki（奉納＼さらば弁護士鉄道・泥棒神社の物語） 日時：2020-07-06 18:55／2020/07/06 17:43 URL： https://twitter.com/kk_hirono/status/1280077884967628800 https://twitter.com/hirono_hideki/status/1280059803453149191  

> - 641：2020-07-06_17:43:24 ＊ 四大死刑冤罪事件（免田事件，財田川事件，松山事件，島田事件）の一つとされる宮城県志田郡松山町（現大崎市）の松山事件 https://t.co/E9vv9YezQP  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-06 18:56／2018/09/26 13:05 URL： https://twitter.com/kk_hirono/status/1280078069240180736 https://twitter.com/kk_hirono/status/1044800083982798848  

> 島田事件（しまだじけん）とは1954年3月10日に静岡県島田市で発生した幼女誘拐殺人、殺人死体遺棄事件である。被告人が死刑の確定判決を受けたが、1989年に再審で無罪になった冤罪事件。四大死刑冤罪事件の一つ（免田事件、財田川事件、松山事件、島田事件）。日本弁護士連合会が支援してい  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-06 18:56／2018/09/26 13:13 URL： https://twitter.com/kk_hirono/status/1280078115318845443 https://twitter.com/kk_hirono/status/1044802097890373632  

> こちらでは島田事件とは異なり、「。四大死刑冤罪事件の一つ（免田事件、財田川事件、松山事件、島田事件）」と時代背景のようなものも書いてあります。松山事件というのは鉄道絡みの事件かと思ったのですが、そちらは「松川事件」だったと思い出しました。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-06 18:56／2018/09/26 13:17 URL： https://twitter.com/kk_hirono/status/1280078140971249665 https://twitter.com/kk_hirono/status/1044803144616677376  

> 松山事件（まつやまじけん）は、1955年（昭和30年）10月18日に、宮城県志田郡松山町（現大崎市）にて発生した放火殺人事件と、それに伴った冤罪事件である。四大死刑冤罪事件の一つ（免田事件、財田川事件、松山事件、島田事件）。日本弁護士連合会が支援していた。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-06 18:56／2018/09/26 13:25 URL： https://twitter.com/kk_hirono/status/1280078163754663937 https://twitter.com/kk_hirono/status/1044805034020671493  

> 松山事件というのは、愛媛県松山市の事件名なのか、それとも免田栄氏のように名前から事件名がついたのかと考えたのですが、宮城県の事件でした。現在の宮城県大崎市とありますが、長距離トラックの仕事で通過することがちょくちょくあった古川市が大崎市になったことは知っていました。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-06 18:56／2019/01/08 22:59 URL： https://twitter.com/kk_hirono/status/1280078191718064129 https://twitter.com/kk_hirono/status/1082637810190839808  

> ただ、2,3か月前になるかと思いますが、その例外もみつけました。事件名としては記憶にあった松山事件です。愛媛県松山市を意味する印象があり、あるいは人名とも考えていたのですが、宮城県古川市の近くの事件だったようです。古川市という地名も現在はなくなっていたかもしれません。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-06 18:56／2019/08/14 05:52 URL： https://twitter.com/kk_hirono/status/1280078239172489217 https://twitter.com/kk_hirono/status/1161380028631805953  

> 本人がメディアを避けているのか、メディアが関わりを避けているのかは不明ということになります。昨夜のNEWS９だったと思いますが、いきなり松本清張の日本の黒い霧から始まって、松山事件で死刑判決から無罪になった９５歳の男性をインタビューしていました。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-06 18:56／2019/11/13 16:21 URL： https://twitter.com/kk_hirono/status/1280078269195276289 https://twitter.com/kk_hirono/status/1194515547255267328  

> 間際らしいものとしては松山事件というのがあって、テレビでも情報を見かけたことがなく余り知られていない事件だと思いますが、愛媛県松山市と考えそうなところ、調べると宮城県の事件でした、旧古川市となっていたように思いますが、現在は大崎市となっていて、大崎事件と混同しそうです。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-06 18:57／2019/11/13 16:28 URL： https://twitter.com/kk_hirono/status/1280078294914760704 https://twitter.com/kk_hirono/status/1194517466589745152  

> 松山事件（まつやまじけん）は、1955年（昭和30年）10月18日に、宮城県志田郡松山町（現大崎市）にて発生した放火殺人事件と、それに伴った冤罪事件である。四大死刑冤罪事件の一つ（免田事件、財田川事件、松山事件、島田事件）。日本弁護士連合会が支援していた。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-06 18:57／2019/11/13 16:28 URL： https://twitter.com/kk_hirono/status/1280078321477279744 https://twitter.com/kk_hirono/status/1194517475959853056  

> ［source：］松山事件 - Wikipedia https://t.co/cGmfEPUpgv  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中） 日時：2020-07-06 18:57／2020/07/02 11:34 URL： https://twitter.com/kk_hirono/status/1280078365664264192 https://twitter.com/kk_hirono/status/1278517274442268673  

> ページの終わりに，関連項目として「他の死刑冤罪事件」に，財田川事件，島田事件，松山事件，袴田事件とあり，それぞれリンクになっています。松山事件は時代が違うように思いますし，袴田事件は現在も再審請求中なのではと思います。  

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「松山事件」の検索結果 - Twilog https://t.co/KiJ0vxnDhi

 - » 刑事告発・非常上告＿金沢地方検察庁御中(@kk_hirono)/「松山事件」の検索結果 - Twilog https://t.co/cuT1MErDDv

　「昨夜のNEWS９だったと思いますが、いきなり松本清張の日本の黒い霧から始まって、松山事件で死刑判決から無罪になった９５歳の男性をインタビューしていました。」という2019年8月14日のツイートが，余り記憶にないもので，松川事件と間違っている可能性がありそうです。

　少し思い出したのですが，国鉄の三大ミステリー事件となっていたと思います。下山事件，三鷹事件，松川事件で，番組では事故当時の三鷹駅の映像かあるいは写真が出ていたことを思い出しました。「日本の黒い霧」は，金沢刑務所の拘置所の官本で読んだ本になります。

　松川事件も松川という地名だったと思いますが，福島県内だったと思うのですが，福島県内のどの辺りということは憶えていません。確認もあるので少し調べてみます。自分でも不思議なほど，松山事件と松川事件を混同したり，取り違えてきました。なお，松川事件は複数犯だったと思います。

```
松川事件（まつかわじけん）は、1949年（昭和24年）8月17日に福島県の日本国有鉄道（国鉄）東北本線で起きた列車往来妨害事件。日本の戦後最大の冤罪事件に挙げられる。

下山事件、三鷹事件と並んで第二次世界大戦後の「国鉄三大ミステリー事件」のひとつといわれており、容疑者が逮捕されたものの、その後の裁判で全員が無罪となり、真犯人の特定・逮捕には至らず、未解決事件となった。

［source：］松川事件 - Wikipedia https://ja.wikipedia.org/wiki/%E6%9D%BE%E5%B7%9D%E4%BA%8B%E4%BB%B6
```

　時刻は19時12分になります。雨の様子など外を見たところ，毎日のように見慣れているはずの家の前の道路の電柱がずいぶんと高く見え，まるでテレビで見る京都の祗園祭の山鉾のように見えました。急に景色が違って見えたことになりますが，直前に次のGoogleマップを見ていました。

 - » 松川事件 慰霊観音像・殉職碑 - Google マップ https://t.co/Yp6HhZUtAB

　福島市松川町とのことですが，東京から仙台に向かうと，福島市内中心部の手前になるようです。松川で思い出すのは宮城県の松川運輸ですが，昭和の終わりから平成のはじめ頃，鮮魚を扱う運送会社では塩釜市で1番か，石巻市で2番の大きさと聞いた憶えがあります。

　石巻市で1番と聞いて，よりはっきりと記憶にあるのが清治丸という運送会社で，トレーラーが多く，箱の後ろに「黄金花咲く金華山　どんと波打つ石巻港」と書いてありました。前にGoogleで検索すると写真がありましたが，運送会社はなくなっていそうでした。

 - » 清治丸　石巻 - Google 検索 https://t.co/Py2mT9N7di

　みかけるトラックのほとんどがトレーラーで，大型車は少なかったと記憶にあるのですが，Googleの画像検索ではトレーラーが見当たらず，4トン車もありました。

 - » iam.dekotorafreaks's Media: こんにちは😃 過去postの再投稿になりますが、風防研究会に刺激を受けたので👍松川運輸さんも晩年にはウィンザーＺを採用されていましたね🎵 . #風防研究会 #ウィンザーZ… https://t.co/P9BnLQDp3m

　運転席のドアにあるMに羽が付いたようなロゴマークは記憶にないものですが，この日野自動車の車種も昭和の終わり頃の型になると思います。フロントグリルが遅くとも平成3年の1月には変わっていたように思います。

 - » 宮城県　松川運輸 - Google 検索 https://t.co/5fzNBknB6Y

　すべての検索では，現在も塩釜市に会社があるような情報なのですが，画像検索だと古い時代のトラックばかりが出てきて，それもいわゆるデコトラが多いのですが，不思議と松川運輸のデコトラというのは記憶にありません。

　金沢市場輸送と一日交代で鮮魚の福岡の定期便をしていたウロコ運送が，この松川運輸の東北便をしていました。たぶん松川運輸の自社便との一日交代だったように思います。石巻で最初に積み込んでいたような印象があったので，石巻が本社かとも考えていました。

　一度だけ臨時でこの松川運輸の仕事をしたことがあったのですが，それもかなり変わった仕事でした。荷降ろしをしたのは福島県の郡山市の市場だったのですが，夕方のまだ明るい時間に荷降ろしが完了したという仕事でした。

　その郡山市の市場というのも，他に見たことのないような変わった感じの市場でした。ローマ時代のコロシアムのような印象が残っており，歴史と年代を感じさせる市場でした。運んだのも鮮魚だったと思うのですが，通常，鮮魚は青果物と違い22時以降の荷降ろしとなるのです。

　今だと鮮魚をパレットに乗せたまますぐに冷蔵庫に入れる市場がありそうですが，当時は市場によって売り場に直おろしとパレットおろしの違いはありましたが，氷が溶けて鮮度が落ちるということで荷受けは22時以降と聞いていました。

```
事件現場脇に建つ犠牲者慰霊観音像。新しい花が手向けられていた（事件発生は8月17日）。一般に観音像と言われているようだが（現場では先生、なんとおっしゃったかな？）、いま写真を見ると観音菩薩っぽくない。あえていうと地蔵菩薩の印象。

観音像の隣にある国鉄職員有志が建てた殉職の碑。三人分の稲荷ずしが供えられていた。事件翌年に建てられたこの碑には、当時の被告人を犯人視するような記述もあり、この碑には手を合さないという被告人もいたという（という話は人が殊勝そうに手を合わせる前に教えてください！　まぁ、先に聞いたら聞いたで、どう振舞ったら良いか悩んだだろうけど）。無罪判決確定後に建立側から削除の申し出があったそうだが、敢えて削ることもないと残されていると。

［source：］Before C/Anno D： 松川事件の現場を訪ねる（下） http://ashes.way-nifty.com/bcad/2015/09/post-313e.html
```

　名張事件と同じかより大きなものを想像しながら調べてみたのですが，見つかった写真がずいぶん違ったもので，大きめのお墓のように見えます。上記に引用した記事に「いま写真を見ると観音菩薩っぽくない。あえていうと地蔵菩薩の印象。」とあります。

〈〈〈：Linux Emacs： 2020-07-06（月曜日）19：58 　〈〈〈

* 「名張の観音像にお参りしてきました。事件で亡くなった方々と、危篤状態が続く奥西勝さんを思いながら…。」というジャーナリストの江川紹子氏のツイートと，松山事件の1つのツイート
  :LOGBOOK:
  CLOCK: [2020-07-06 月 20:09]--[2020-07-06 月 22:32] =>  2:23
  :END:

:CATEGORIES: ジャーナリストの江川紹子氏,冤罪,再審,再審請求

〉〉〉：Emacs： 2020-07-06（月曜日）20：09　 〉〉〉

 - » 名張事件　観音像 - Google 検索 https://t.co/W6K7Riq6Y1

　上記の検索で2番目に出てきたのが次のジャーナリストの江川紹子氏のツイートになりますが，1番目の同じくジャーナリストの江川紹子氏の記事でした。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-06 20:11／2013/07/06 19:07 URL： https://twitter.com/kk_hirono/status/1280096989804236800 https://twitter.com/amneris84/status/353455234695176192  

> 名張の観音像にお参りしてきました。事件で亡くなった方々と、危篤状態が続く奥西勝さんを思いながら…。司法がまともに機能しないと、冤罪が生まれ、それは誤って犯人にされた人だけでなく、被害者をも長期に渡って苦しめ続けます。 http://t.co/Gcb97h4d93  

　宇出津の平体の能都町火葬場跡地と同じ聖観音像となっていたように記憶にある名張事件の慰霊碑ですが，ジャーナリストの江川紹子氏のツイートにある写真を見ると，大きめのお墓に観音像があるように見えました。奥に神社の鳥居も見えることに気が付きました。

　死刑囚からの再審無罪にしては，具体的な情報量が少なすぎると異変を感じだした松山事件になりますが，ジャーナリストの江川紹子氏がどのように言及してきたのかと気になり，Twitterの検索で調べてみました。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-06 20:17／2013/12/08 13:46 URL： https://twitter.com/kk_hirono/status/1280098458561417217 https://twitter.com/amneris84/status/409544613506994176  

> 大出教授「死刑再審４事件松山事件までは戦後処理として行われた。その後は間違っていないということになっている」  

　- "松山事件" (from：amneris84) - Twitter検索 / Twitter https://t.co/28KJKCz6HO

　大出教授とジャーナリストの江川紹子氏のツイートにありますが，刑法，刑事訴訟法関連の書籍で最後の方に購入したのが，この名前の人物であったように思います。他にも関連情報がないのか少し検索を変えて調べてみます。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-06 20:21／2011/07/21 08:35 URL： https://twitter.com/kk_hirono/status/1280099487529103364 https://twitter.com/amneris84/status/93826306302681088  

> ３）結局、井嶋一友（検察官出身）、大出峻郎（行政官出身）、町田顕（裁判官出身）の３氏の多数意見で合憲とした。２審の東京高裁（高木俊夫裁判長）はわずか４ヶ月の審理で逆転有罪、無期懲役。０３年１０月に最高裁第三小法廷（藤田宙靖（ときやす）裁判長）も高裁判決を支持して有罪が確定。  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-06 20:21／2012/05/10 09:21 URL： https://twitter.com/kk_hirono/status/1280099508890636288 https://twitter.com/amneris84/status/200379901252083713  

> 〈…地裁の判断を、控訴審で覆すのは難しいだろう。指定弁護士は、控訴してまで刑事責任をさらに争う必要はなかったと思う。小沢氏の元秘書との関係や資金管理は、道義的・政治的な責任の問題であり、刑事責任とは別に考えるべきだ〉by大出良知・東京経済大教授（朝日）　わらしもそう思う  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜amneris84（Shoko Egawa） 日時：2020-07-06 20:21／2013/12/08 13:38 URL： https://twitter.com/kk_hirono/status/1280099520244617216 https://twitter.com/amneris84/status/409542545580904448  

> 無実の死刑囚を救え！集会にゃう。名張毒ぶどう酒事件と袴田事件の裁判所の判断は間違っている、と語る大出良知東京経済大学教授の講演にゃう。  

 - » (10) "大出" (from:amneris84) - Twitter検索 / Twitter https://t.co/RKAS4nwn5P

　１つ無関係のツイートが紛れて，藤田宙靖（ときやす）裁判長とありますが，自分の再審請求の特別抗告で棄却の決定書に名前を見たような憶えのある最高裁判事です。宙靖（ときやす）と読むのは意外ですが，名前の読み方を考えたこともなく，論外のような法律家です。

　もっともすべての上告審や特別抗告に15人しかいない最高裁判事が目を通せるとは，千手観音でもあるまいし，ありえないこととは考えており，それ故に，数日前，この松山事件の前に注目度が急上昇したのが，再審請求ではないですが，最高裁で差し戻しから無罪判決となった山中事件になります。

 - » (10) "山中事件" (from:amneris84) - Twitter検索 / Twitter https://t.co/SKdLQwZg5G 「"山中事件" (from:amneris84)」の検索結果はありません

　ついでもあるので調べてみましたが，山中事件をキーワードに含むジャーナリストの江川紹子氏のツイートは検索結果がありません，と出ました。法律審である最高裁が，事実認定に疑義を挟み差し戻し，さらに無罪判決が出たことは，とても大きな意義のある裁判例だと思います。

```
なぜ？今？

名張毒ぶどう酒事件で、最高裁が棄却決定を出したとの速報を見て、頭の中に大きな疑問符が浮かんだ。弁護団が最高裁に書面を出した、と聞いたばかりだったからだ。


小池義夫弁護士が描いた元気な頃の奥西勝さんの似顔絵。よく似ている
検察官の主張に対する反論と、科学者３人の意見書や資料など、合わせて100ページほどを弁護団が投函したのは、９月30日という。最高裁に届いたのは10月１日だろう。再審請求棄却の決定は10月16日付。時間的に、弁護団の書面を吟味したり、議論したうえで判断した、とは思えない。

決定の内容を読んで、あ然とした。

焦点となっている毒物に関して、弁護側主張を検討した形跡がまったくないのだ。単に、検察側意見書によれば再審不開始の名古屋高裁決定は正しい、と言っているだけで、弁護側主張のどこが、なぜ違うのか、という理由にまったく言及していない。

［source：］名張毒ぶどう酒事件・最高裁の棄却決定に思う(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20131019-00029050/
```

　以前に読んでいたジャーナリストの江川紹子氏の記事の一つになります。ほとんど忘れていた内容ですが，弁護団が最高裁に提出した書面を吟味，議論した形跡がないと疑義を表明し，批判しているようです。ここに議論とあるのは4人か5人の小法廷の合議制を意味するのでしょう。

　私は上告審で2回，その異議申し立ても2回，それとは別に再審請求の特別抗告もすべて最高裁で棄却されていますが，決定書にある小法廷の最高裁判事の名前が５つあったのは最初の1回だけではないかと思っています。他はすべて4人だったような感じです。

　今は運用が変わっているのかもしれないのですが，再審請求の特別抗告の棄却決定などは，弁護人の弁護士にも事前に知らされずいきなり届くと聞きます。ただ，例外的に事前に連絡があったというニュースは数年前に見かけたことがありました。

　以前は，上告審で弁論が開かれると高裁の判決の見直しがあると言われたものですが，こと死刑判決が出た刑事裁判に限ると，近年は弁論が開かれるのが通常となっている印象で，変更があった例はないように思います。この変更というのは破棄自判と差し戻しの２つです。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜legalnews_jp（Legal News（リーガルニュース）） 日時：2020-07-06 20:47／2020/06/30 15:11 URL： https://twitter.com/kk_hirono/status/1280106057809813511 https://twitter.com/legalnews_jp/status/1277847093185351681  

> ふるさと納税訴訟、泉佐野市が最高裁で国に逆転勝訴  返礼割合などの基準を定めて総務相が対象自治体を指定する新制度に切り替わる際に、法規制前の実態に基づいて除外を決めたことの是非が最大の争点だった。 https://t.co/rKSh9niVuG  

 - » 奉納＼さらば弁護士鉄道・泥棒神社の物語(@hirono_hideki)/「最高裁」の検索結果 - Twilog https://t.co/grvszLPK9b

　そういえばつい最近に最高裁が大きな存在意義を示すようなニュースがあったことを思い出したのですが，その裁判の内容が思い出せず，Twilogで調べると，前から大きな話題になっていた「ふるさと納税訴訟、泉佐野市が最高裁で国に逆転勝訴」というニュースでした。

　テレビで総務省の女性大臣がコメントを述べていましたが，最高裁の決定なので全く打つ手なし，という諦め感が強かったのもすごく印象的でした。なお，決定なのか判決なのか確認はしておらず，事前に判決の前提となる弁論が開かれたというニュースは見ていなかったと思います。

　余り見かけない情報なので知らない人が多いのかもしれないですが，最高裁の基本は書面審理で書面審理のみで出す判断が決定，他の刑事裁判も同じになりますが口頭弁論を経た上の判断が判決とされます。法律上は出来たような気もするのですが，控訴審で高裁の決定というのは見たことがありません。

　最高裁に対する理解と関心の低さも，実際に刑事裁判や再審請求を経験してきたところからとても不思議で気がかりな問題点になります。ほとんどの上告審は15人の最高裁判事ではなく，調査官が決めるという話があり，調査官の数も一度だけ70数人と見たように思います。

　YouTubeの動画で，郷原信郎弁護士らの藤井美濃加茂市長事件の上告審の座談会で，原田という元裁判官が最高裁の調査官の経験を踏まえ，そのような発言をしていたものと記憶にあります。最近は名前を見かけませんが，原田國男弁護士だったかと思います。このあと確認しておきます。

 - » 原田國男　美濃加茂市長 - Google 検索 https://t.co/UtthGdBICJ

 - » 美濃加茂市長と上告審弁護団が記者会見(江川紹子) - 個人 - Yahoo!ニュース https://t.co/WMH0s5lRIE

　ここでもGoogle検索のトップにジャーナリストの江川紹子氏の記事が出てきました。2017年2月8日とあります。

```
元高裁裁判長らの参加で弁護団強化
藤井市長は、「不当判決と闘いながら市長職を続けることに市民の信任をいただきたい」として、昨年暮れに辞職。先月29日に行われた市長選で再選されたばかり。

また、上告審弁護団には郷原信郎主任弁護人ら従来の弁護人に加え、東京高裁裁判長として多くの逆転無罪判決を出した原田國男弁護士、いわゆるロス疑惑や強制起訴された小沢一郎衆院議員の裁判などいくつもの無罪を勝ち取った刑事弁護の経験豊富な喜田村洋一弁護士ら新たに3人の弁護士が加わった。

イメージカラーの緑色のネクタイ姿の藤井市長は

［source：］美濃加茂市長と上告審弁護団が記者会見(江川紹子) - 個人 - Yahoo!ニュース https://news.yahoo.co.jp/byline/egawashoko/20170208-00067487/
```

　この記事も過去に読んでいると思ったのですが，少し読んでみると，「いわゆるロス疑惑や強制起訴された小沢一郎衆院議員の裁判などいくつもの無罪を勝ち取った刑事弁護の経験豊富な喜田村洋一弁護士」とありました。これは弘中惇一郎弁護士の経歴と丸かぶりしそうです。

　喜田村洋一弁護士というのも最近は見かけなくなっていた弁護士の名前で，記事に掲載された写真を見ても，最初に誰だったんだろうと思いながら，写真の下にある説明書きの「決意を述べる藤井市長。弁護団に加わった原田國男（右）、喜田村洋一（左）両弁護士と」で気が付きました。

 - » 小沢一郎　弘中惇一郎弁護士 - Google 検索 https://t.co/dx0uYhBXVP

　だんだんと記憶が薄れるので確認をしましたが，やはり弘中惇一郎弁護士が小沢一郎氏の刑事裁判をやっていたようです。ロス疑惑と薬害エイズは忘れることがないでしょう。当時は弘中惇一郎弁護士の名前を見ることはなかったとも思うのですが，その辺りの不可思議さもお伽話の物語のようです。

　2005年12月から始めたはてなダイアリーの記事をインポートしたはてなブログの記事を検索したのですが，最初に弘中惇一郎弁護士の名前が出た記事は2013年12月21日と確認しました。これもこのあと独立した項目として記録を残しておきたいと思います。

　その前に，この項目の締めくくりとなる名張事件の映画で見た慰霊碑の観音像ですが，異様な雰囲気を漂わせた映画で，今ちょっとタイトルをど忘れしましたが，夕方に一関市から石巻市の思い出を書いていた時にも思いだしていました。「眠る村」だったかもしれません。

 - » 映画『眠る村』公式サイト https://t.co/Uwt60wdjFw

 - » (2) 映画『眠る村』予告編 2019年2月2日公開〔東海テレビドキュメンタリー劇場第11弾〕 - YouTube https://t.co/fpIdC8bQyZ

　映画『眠る村』公式サイトというホームページにYouTubeの動画が埋め込まれていますが，その１：３５／２：０４に，観音像の胸の辺りから上の拡大写真か映像があります。これは初めて見たように感じたのですが，意味有りげな微笑みをたたえているように見える不思議な感じの観音像です。

　その次の次の場面，１：４２／２：０４には，小さく見える棺の映像が出てきます。火葬される直前なのでしょう。福井刑務所でも受刑者が獄死した場合は，棺の上に手錠がおかれ，刑務所で火葬されると，立ち会ったという雑役の体験談を間接で聞いたことがありました。

　雑役は計算工とも呼ばれましたが，刑務所の工場の経理を任され，事実上刑務官の秘書のような立場でした。受刑者の間の情報源ともなっていたようです。これもネットでは不思議と情報を見たことがないので，知らない人が多そうな気がします。

　１：５０／２：０４には，名前が出ていないものの実際の裁判長と思われる写真に，死後の再審請求の請求人と思われる親族の女性の言葉という感じで，「私が死ぬのを待っている　裁判長も」というテロップが出ています。この情報だけを見た人は，そのまま真に受けそうです。

　制作が東海テレビ放送などと出ていますが，これはすっかり名前を見なくなってずいぶん経つ，安田好弘弁護士を主人公にしたなんとか弁護人という放送も制作していたように思います。このあと確認をしますが，「悪魔の弁護人」だったかもしれません。ついでに安田好弘弁護士の年齢も確認します。

 - » 東海テレビ放送　安田好弘弁護士 - Google 検索 https://t.co/8c9GFLY8SI

 - » 東海テレビ　｜　死刑弁護人 https://t.co/QWCsiw01Ys

　自分でも驚くような取り違えの勘違いをしていたようですが，「悪魔の弁護人」ではなく「死刑弁護人」だったようです。昨夜の東京都知事選で惨敗しながら不思議と余り話題になっていない山本太郎氏がナレーターと出ているのも，ものすごい巡り合わせを感じるところです。

　映画なのかと思っていたのですが，そうでもなさそうです。テレビ放送であれば，録画したYouTubeの動画がありそうな気がしますが，これまで見たことはありません。

```
安田 好弘（やすだ よしひろ、1947年12月4日［1］ - ）は、日本の弁護士（登録番号：16969）である。第二東京弁護士会所属［1］。

［source：］安田好弘 - Wikipedia https://ja.wikipedia.org/wiki/%E5%AE%89%E7%94%B0%E5%A5%BD%E5%BC%98
```

　昭和22年12月4日，戦後生まれというのはずいぶん意外に感じました。何度か調べたことがあり，こういう記述も目にしたはずなのですが，まったく記憶にはありませんでした。没年がないので72歳のまま存命のようですが，まったく不思議なほど忽然と名前を見なくなったかっての大物弁護士です。

```
【番組概要】
　「オウム真理教事件」麻原彰晃。「和歌山毒カレー事件」林眞須美。「名古屋女子大生誘拐事件」木村修治。「光市母子殺害事件」元少年。これらは、すべて死刑事件である。そして、今、死刑事件の弁護を請け負う弁護士は少ない。極悪人の代理人…。人殺しを弁護する人でなし…。世間から様々な非難を受けるだけでなく、死刑事件の弁護人は、人の命が失われた事件を通して、加害と被害両者の悔恨や悲嘆に苦悶することになるからだ…。

「引き受けなければいけない」
「できれば別の弁護士に頼んでほしい」

　安田好弘弁護士（63）。死刑事件の弁護の依頼を受けると二つの思いが交錯すると言う。そして、迷いに迷い、最後はすり鉢の底に落ちていくような気持で引き受ける。安田弁護士が死刑事件の弁護を受けるのには理由がある。事件の加害者の多くは、経済的に貧窮し、生活していく能力もなく、また信頼できる友人や相談相手がいないことが多い。安田弁護士は、そうした加害者に特有の弱さがあると言う。事件は、貧困と富裕、安定と不安定、山手と下町といった環境の境目で起きることが多い。加害者は個人的な弱さだけではなく、様々な社会的不幸が重なって、犯罪を引き起こしてしまう。加害者を極悪人として叩き、すべての責任を負わせるだけでは、同じような犯罪が繰り返されるのを止めることはできない。安田弁護士は、犯罪は、それを生み出す社会的・個人的背景に目を凝らさなければ、真実が見えてこないという。
　弁護士になって以来、まともに自宅の布団で寝ることもなく、事務所に泊まり込み、事件記録と格闘している。
　番組では、安田弁護士の活動を通して、司法の在り方を考える。

［source：］東海テレビ　｜　死刑弁護人 https://www.tokai-tv.com/shikeibengonin/
```

　上記に引用した「東海テレビ　｜　死刑弁護人」の番組概要部分には，安田好弘弁護士の刑事弁護に対する自信と憂いを感じさせる腰から上の顔写真とともに記述されているものがあります。観音様がみていればどう思い，どう考えるのかと真剣に考えさせられる内容です。

　今まですっかり見かけなくなっていた安田好弘弁護士について調べようと考えなかったのも不思議なのですが，思い立ったらということで，まとめ記事を作成しました。結果はみないとわかりません。

〈〈〈：Linux Emacs： 2020-07-06（月曜日）22：22 　〈〈〈

* 名張事件の現地，観音像がきっかけで，まとめ記事を作成した，いつのまにか全く名前を見かけなくなり，所在不明だった安田好弘弁護士に関するツイートのまとめ
  :LOGBOOK:
  CLOCK: [2020-07-06 月 22:32]
  :END:

:CATEGORIES: 安田好弘弁護士

〉〉〉：Emacs： 2020-07-06（月曜日）22：32　 〉〉〉

　内容は次の最新，投稿済みエントリーの続編にもなります。

 - 644：2020-07-06_22:23:29 ＊ 「名張の観音像にお参りしてきました。事件で亡くなった方々と、危篤状態が続く奥西勝さんを思いながら…。」というジャーナリストの江川紹子氏のツイートと，松山事件の1つのツイート https://hirono-hideki.hatenadiary.jp/entry/2020/07/06/222326

 - » 葛尾 - Google マップ https://t.co/xy7yPaQVlI 三重県名張市

　Googleマップでみると分かりづらさがあるのですが，奈良県とは接しているようです。和歌山県とも県境があるように見えたのですが，そうではなさそうでありながら確認が困難でした。

 - » 八柱神社 - Google マップ https://t.co/P9gVl6jqq1 〒518-0607 三重県名張市葛尾

 - » 観音寺跡 - Google マップ https://t.co/aCqttq9Fdd 〒630-2357 奈良県山辺郡山添村大字葛尾１８

 - » 神明神社 - Google マップ https://t.co/cUFx8WQy3N 〒630-2357 奈良県山辺郡山添村大字葛尾１９４

 - » 蔵福寺 - Google マップ https://t.co/BC9FafWz1h 〒518-0607 三重県名張市葛尾１０８

　Googleマップで三重県名張市葛尾にある神社は八柱神社だけで，すぐ近くに蔵福寺というお寺がみえます。名張事件の慰霊碑のような情報は見当たりません。

　近年，ほとんど経験のないことですが，三重県名張市葛尾という地区はGoogleマップのストリートビューが表示されないようになっているようです。したがって慰霊碑のような観音像の場所も確認できないですが，鳥居の写った神社がひとつだけのようなので，おおよその特定はできそうです。

　私には弁護士脳の打算と邪心が地縛霊のように取り憑いたようにも思える三重県名張市葛尾という地区になります。その危険性についても検証し，警鐘を鳴らすべきではないかと考えるところです。

```
東海テレビはこれまで、監督が交代しながらこのテーマで6本の映画を制作している。その間実に30年以上に及ぶ。今作の共同監督のひとり齋藤潤一はこう語っている。

 

「事件から57年が経過し、証言を変更した村人はいま、事件について何を語るのか知りたかった。案の定、事件を早く忘れ去りたい村人の口は重い。（共同監督の)鎌田は持ち前のガッツで何度も村に通い続けて、村人との人間関係を築き、7作目のドキュメンタリーを完成させた。」

 

他の6本の作品は見ていない。この映画だけの印象で言うのだが、奥西勝が犯人でないとするなら、別に犯人がいることになる。それはいったい誰なのか。誰しもが思うこの疑問には、映画は一切触れない。そのことがずいぶんと隔靴掻痒な感触をもたらす。

［source：］眠る村 - 映画のあとにも人生はつづく http://mikanpro.hatenablog.com/entry/2019/03/26/%E7%9C%A0%E3%82%8B%E6%9D%91
```

```
何かをしなかったことを証明するのは、何かをしたことを証明するよりはるかに難しいという。だとすれば真犯人を特定する方向の解決はどうなのだろうか。もしかすると取材の積み重ねの中で、浮かび上がる人物がすでにいるのかもしれない。第1作の監督である門脇康郎はこう書いている。

 

「事件の核心について取材すればするほど、この事件には疑問が多い。しかし突っ込んだ取材をすれば、そこには『人権』の問題が横たわる。」



［source：］眠る村 - 映画のあとにも人生はつづく http://mikanpro.hatenablog.com/entry/2019/03/26/%E7%9C%A0%E3%82%8B%E6%9D%91
```

　「「事件の核心について取材すればするほど、この事件には疑問が多い。しかし突っ込んだ取材をすれば、そこには『人権』の問題が横たわる。」」と上記に引用した記事にはあります。

　弁護士が人権を最大限悪用し，あるいは隠れ蓑にやりたい放題の物語を作り上げてきたのではという疑念があります。そこに冤罪や誤判の本質があるように考えるのです。あえて具体的情報が乏しく残されている松山事件が，なお一層，この仮定を確かなものとして考えさせてくれました。

　「村人が奥西勝を犯人だと信じているのは、奥西が犯人でなくなった瞬間に、「ではいったい誰がやったのか」という問いが立ち上がってしまうからだろう。それは村の安寧を脅かす。それならいっそ誰かに犠牲になってもらった方がいい－。」とも上記の記事にはあります。

　本当につい最近になって知ったのが不思議でならず，神仏の働きがあるようにも思えるのですが，大きな冤罪として数えられ弁護士商売の金字塔のようになりつつあるこの名張事件は，他の冤罪事件とは異なり，たぶん死刑を求刑されながら無罪判決が出て，数年間釈放されていたというのです。

　控訴審では逆転の死刑判決が出ているので，一審の時点で死刑の求刑があったとみるのが常識です。釈放となれば弁護士とも十分に打ち合わせをする機会があり，無実であれば，それを証明する手段や機会に恵まれていたと思うのですが，逆転の控訴審判決は具体的な情報を見かけません。

　この控訴審の重要性は，山中事件の控訴審判決で数日前に読んでいるのですが，山中事件はその判決文がネットにあるのが不思議でありながら，思うところの強い人が残した情報で，交通死亡事故現場におけるお花のお供えやお地蔵様に通じる思いを感じたところです。

　それ故に，異様にも映り考えさせるところが大きいのが，名張事件の現地における建立された観音像になります。上記の記事を読むと，村人の後ろめたさの象徴，お供えとして観音像があるように読めるのが，弁護士鉄道の欺瞞性に対する不信感と相まって，強烈なパワーを感じるところです。

　この名だたる冤罪事件とされる死刑囚のまま死亡した名張事件に限らないことですが，袴田事件もしかり，被疑者，被告人が無実であれば，違った弁護も出来たのではないかという疑問が弁護士にあります。むしろそれを弁護士商売繁盛のお供え者として悪用したという疑念がいや増すばかりです。

　その弁護士，それも死刑判決に関わる弁護士として大きな疑問を与えてくれたのが，安田好弘弁護士になります。名張事件の映画は「眠る村」というタイトルになっていますが，数年前から眠るように情報を見かけなくなっていたのが，その安田好弘弁護士になります。

 - 2020年07月06日10時02分の登録： REGEXP：”宇奈月温泉事件”／データベース登録済みツイート：2020年07月06日10時01分の記録：ユーザ・投稿：21／63件 http://hirono2014sk.blogspot.com/2020/07/regexp2020070610012163.html
 - 2020年07月06日11時20分の登録： ＼深澤諭史　@fukazawas＼真実は、法テラスが弁護士を食べさせているのではなくて、 法テラスに弁護士が食べられているところですよね。 （・∀・；） http://hirono2014sk.blogspot.com/2020/07/fukazawas_6.html
 - 2020年07月06日11時21分の登録： ＼サイ太　@uwaaaa＼「あいつは同期でした・・・」みたいな人が出てこないあたりが，ああいう事務所に取り込まれてしまう弁護士の闇なんじゃないかな http://hirono2014sk.blogspot.com/2020/07/uwaaaa_6.html
 - 2020年07月06日14時40分の登録： ＼ほうたろう　@lawyerhotaro＼日本の刑事裁判官、今月号の弁政連NEWSの木谷先生の発言部分だけでいいから読んでくれ。頼むよ。自分がなんで裁判官になったのか、思 http://hirono2014sk.blogspot.com/2020/07/lawyerhotaronews.html
 - 2020年07月06日14時42分の登録： ＼深澤諭史　@fukazawas＼他人の考え方の品評する暇があったら、法科大学院制度そのものの検証したほうがいいじゃないですか？（・∀・） http://hirono2014sk.blogspot.com/2020/07/fukazawas_38.html
 - 2020年07月06日20時07分の登録： ＼弁護士樋詰哲朗　@hizumelaw＼オーガスタ。ツイッターアカウント作っとった。 http://hirono2014sk.blogspot.com/2020/07/hizumelaw.html
 - 2020年07月06日22時11分の登録： REGEXP：”安田好弘”／データベース登録済みツイート：2020年07月06日22時10分の記録：ユーザ・投稿：25／56件 http://hirono2014sk.blogspot.com/2020/07/regexp2020070622102556.html
 - 2020年07月06日22時24分の登録： ＼7286　@jmjhjmwtad＼トップエリートが弱者救済に命をかけ社会を動かしたという司馬遼太郎の小説に出てきそうな非常に興味深い人物でもある。 http://hirono2014sk.blogspot.com/2020/07/7286jmjhjmwtad.htm

　時刻は23時23分です。まだ日付が変わっていませんが，本日7月6日は，まとめ記事の記録が意外に少なかったようです。今のところ最後に記録されている「司馬遼太郎の小説に出てきそうな非常に興味深い人物でもある」というツイートは，東京都知事選に落選した宇都宮健児弁護士に関するものです。

　安田好弘弁護士に比較すれば，はるかに善人に見えるのも宇都宮健児弁護士の特徴ですが，弁護士業界全体の信頼性を真剣に考えると，安田好弘弁護士のようなストレートなわかりやすさはなく，さらなる疑念を感じさせる底なし沼のような存在感を感じるところがあります。

　期間の制限無しで「ユーザ・投稿：25／56件 」というのは意外に少ない結果ですが，その安田好弘をキーワードにしたまとめ記事をこれから見ていくことにします。にわかづくりで不十分なTwitterの記録ではありますが，弁護士鉄道の記録的資料にはなりそうです。

 - （01／56） TW Hideo_Ogura（小倉秀夫） 日時： 2010-09-25 09:12:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/25451553084

> マスメディアが極悪人と断定した被告人の弁護は手抜きをしなければいけないということですね。自浄作用。RT @terzoterzo: それは難しいかなァ・・・。何せ、あの悪名高き安田好弘が未だ弁護士やってる位だし。日弁連の自浄作用の無さも民主党並に異常だからねェ・・・。

 - （03／56） RT keisukekudou（工藤啓介）｜tsuji_megumu（つじ恵） 日時：2011-12-28 10:32:00 +0900／2011-12-28 01:13:00 +0900 URL： https://twitter.com/keisukekudou/status/151837908750450688 https://twitter.com/tsuji_megumu/status/151697243689336833
東京地検特捜部が私を立件しようとしているという情報が複数のマスコミからもたらされたので、同じ弁護士事務所の同僚であった安田好弘弁護士の法律事務所で緊急の記者会見。私の弁護士時代の受任事件を詮索して、何とか刑事事件に作り上げようと画策しているものの、全く事実無根であることを説明。

　見たことのないアカウントと，そのツイートと思ったのですが，プロフィールに弁護士とありました。よく見ると工藤啓介弁護士のリツイートとして記録されています。最近は見かけていないですが，プロフィールに元検事とあったように思います。このあと確認します。


▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜tsuji_megumu（つじ恵） 日時：2020-07-06 23:38／2011/12/28 01:13 URL： https://twitter.com/kk_hirono/status/1280149147438333952 https://twitter.com/tsuji_megumu/status/151697243689336833  

> 東京地検特捜部が私を立件しようとしているという情報が複数のマスコミからもたらされたので、同じ弁護士事務所の同僚であった安田好弘弁護士の法律事務所で緊急の記者会見。私の弁護士時代の受任事件を詮索して、何とか刑事事件に作り上げようと画策しているものの、全く事実無根であることを説明。  

```
つじ恵
@tsuji_megumu
大阪17区（堺市西・中・南区）の前衆議院議員。

弁護士活動の中で、人の心から離れた司法の現場に直面し、政治の世界へ。

司法改革と、「国民の生活が第一」の政治の実現に向けて邁進中。

好きな食べ物は、きつねうどん。

※基本的にはTwitterでは発信のみとしています。返信をご希望の方は下記URLよりご連絡下さい。
tsuji-ganbaru-sakai.jp2011年11月からTwitterを利用しています
9 フォロー中
1,824 フォロワー

［source：］(11) つじ恵さん (@tsuji_megumu) / Twitter https://twitter.com/tsuji_megumu?ref_src=twsrc%5Etfw%7Ctwcamp%5Etweetembed%7Ctwterm%5E151697243689336833%7Ctwgr%5E&ref_url=http%3A%2F%2Fhirono2014sk.blogspot.com%2F2020%2F07%2Fregexp2020070622102556.html
```

```
工藤啓介
@keisukekudou
平成５年司法試験合格　平成８年４月東京地検検事　平成１９年３月名古屋地検検事辞職　平成１９年１２月工藤啓介法律事務所設立　青森県下北郡大畑町出身　クラッシックミニと猫をこよなく愛す

　　　　　　　　　　　　
さいたま市浦和区kudo-law.com2011年3月からTwitterを利用しています
1,496 フォロー中
1,225 フォロワー

［source：］(11) 工藤啓介さん (@keisukekudou) / Twitter https://twitter.com/keisukekudou
```

 - （05／56） TW Hideo_Ogura（小倉秀夫） 日時： 2012-02-21 21:50:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/171939799312244737

> 被告人を弁護すると社会の敵になるというのなら刑事裁判制度自体を廃止すべきではないかなあ。RT @aniotahosyu: 涙を流し庇った弁護士今枝仁、福田君を絶対に守ると嘯いた弁護士安田好弘、…社会の敵である連中を絶対に忘れてはならない！

　小倉秀夫弁護士の凄まじい弁護士パワーを改めて見せつけられ，知らしめられるツイートです。

 - （06／56） TW hirono_hideki（廣野秀樹＼さらば弁護士鉄道・泥棒神社の夜） 日時： 2012-03-14 15:52:00 +0900 URL： https://twitter.com/hirono_hideki/status/179822412785922048

> かって新宿バス放火事件で意中の判決を得た安田好弘弁護士みたいです。 RT @hideo_ogura: 弁護士としての実績は、橋下市長よりは大分上だと思うけど。RT @CCWonline2: この人本当に弁護士か？橋下市長なんか足元にも及ばないおこちゃまなんだけど(￣▽￣)

 - （07／56） TW Hideo_Ogura（小倉秀夫） 日時： 2012-03-14 15:56:00 +0900 URL： https://twitter.com/Hideo_Ogura/status/179823257074139137

> なぜか褒められている。RT @hirono_hideki: かって新宿バス放火事件で意中の判決を得た安田好弘弁護士みたいです。

　過去には何度か記述をしてきたはずですが，被告発人木梨松嗣弁護士が私の母親経由で福井刑務所に郵送してきた一件記録の編綴の一番上に，この新宿バス放火事件の4段組ぐらいの判例紹介がありました。私に最も伝えたかった呪文や魔法のようなメッセージなのかと思います。

 - （08／56） TW hirono_hideki（廣野秀樹＼さらば弁護士鉄道・泥棒神社の夜） 日時： 2012-03-14 16:11:00 +0900 URL： https://twitter.com/hirono_hideki/status/179827180077985792

> 褒めたつもりは無いですね。今後世間が注目するような大きな裁判では、裁判官に同類視回避のバイアスも掛かりそうですね。 RT @hideo_ogura: なぜか褒められている。RT @hirono_hideki: かって新宿バス放火事件で意中の判決を得た安田好弘弁護士みたいです。

　このツイートのことは記憶になかったですが，2012年3月14日のツイートとなっています。この裁判官に同類視回避のバイアスを最も鮮烈に感じたのが，郷原信郎弁護士の藤井美濃加茂市長事件における控訴審の逆転有罪判決でした。これでもかという完全否定でした。

 - （10／56） RT lawkus（ystk）｜asozan_daifunka（阿曽山大噴火） 日時：2012-07-08 20:42:00 +0900／2012-07-08 20:41:00 +0900 URL： https://twitter.com/lawkus/status/221932191125475328 https://twitter.com/asozan_daifunka/status/221931996782407680
映画『死刑弁護人』見終わり。これを放送してたとは東海テレビ骨太過ぎる！光市母子殺害事件の差し戻し審以降、悪いイメージを抱いてる人も多いであろう安田好弘弁護士をこんな風に描くとは。死刑について改めて考える映画とも言えるし、マスコミ批判の映画とも言える。傑作

　これも記憶にはなかったですが，三浦義隆弁護士のリツイートとして記録されていたことを確認しました。

 - （11／56） TW amneris84（Shoko Egawa） 日時： 2013-03-14 11:01:00 +0900 URL： https://twitter.com/amneris84/status/312020628490309632

> 陸山会事件で、石川氏の弁護人が提出しようとした証拠を軒並み却下した東京高裁（飯田喜信裁判長）は、事実の解明には全く関心がないらしい。主任弁護人の安田好弘弁護士は「司法の自殺」と。そんな裁判のあり方についてなんら批判の目を向けないのは、ジャーナリズムの自殺、ではないのか

　記憶が薄れているので調べて確認の必要はありそうですが，無駄に時間を使う気にはなれないもので。

 - （12／56） TW Shingo_Nakao（中尾慎吾） 日時： 2013-03-17 11:55:00 +0900 URL： https://twitter.com/Shingo_Nakao/status/313121509164056576

> 豪華なメンツ！ RT @penology_nagata 昨日は大阪弁護士会のシンポジウムに出席。パネリストとして話をさせていただきました。席が足らないほどでした。お越しいただいたみなさんありがとうございました。パネリスト席は右に弁護士の後藤貞人先生、左に安田好弘先生。

　2013年3月17日のツイートとあるので，記憶にないのも不思議はないですが，後藤貞人弁護士と安田好弘弁護士の組み合わせというのは大変珍しく感じたところで，まったく初めて知ったように思いました。

 - （20／56） TW amneris84（Shoko Egawa） 日時： 2015-02-20 14:46:00 +0900 URL： https://twitter.com/amneris84/status/568647811274661888

> 【オウム裁判】非常に残念な尋問が続いている。安田好弘弁護士や後藤貞人弁護士だったら、今日の井上嘉浩にどんな尋問をしたかなあ……。調書には書かれていない真実を語らせようという気迫と、周到な準備で、本当のことを言わざるをえない状況に追い込んでいく彼らの尋問は、本当に凄かったな…。

　自作のコマンドの実行で検索結果から自動でデータベースに登録されることはあるのですが，これも初めて見るようなジャーナリストの江川紹子氏のツイートで，実行犯としての関与が一つもなく共謀共同正犯で死刑執行となった井上嘉浩元死刑囚に，苛立ちをぶつけるようなツイートととなっています。

 - （29／56） TW ohgachan（おおがっちゃん） 日時： 2018-03-04 22:06:00 +0900 URL： https://twitter.com/ohgachan/status/970284443960188929

> 今夜の99.9も安田好弘弁護士が顧問会社に強制執行免脱を教唆したとして起訴された事件をモチーフにしていましたね。 https://t.co/Dyg1Z82zPn

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜ohgachan（おおがっちゃん） 日時：2020-07-07 00:02／2018/03/04 22:06 URL： https://twitter.com/kk_hirono/status/1280155246145101826 https://twitter.com/ohgachan/status/970284443960188929  

> 今夜の99.9も安田好弘弁護士が顧問会社に強制執行免脱を教唆したとして起訴された事件をモチーフにしていましたね。 https://t.co/Dyg1Z82zPn  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜nagano_t（長野智子） 日時：2020-07-07 00:02／2018/02/25 10:37 URL： https://twitter.com/kk_hirono/status/1280155277191311366 https://twitter.com/nagano_t/status/967574273928785920  

> 「サンデーステーション」もぜひ～＾＾；。。→＃日曜劇場999　＃御殿場事件　第五話は御殿場事件がモデルだと知った時の、タイトルの重み(境治) - Y!ニュース https://t.co/g8eAgWHIBt  

　今ならコメント付きリツイートとされるものに長野智子氏のツイートがあり，同氏が強い思い入れで制作したと思われる番組内容の御殿場事件のことがありました。御殿場事件も冤罪とされた事件で，表に弁護士名が出てこないのが気になっていました。

 - （34／56） TW okinawabengoshi（弁護士(奥地)） 日時： 2018-08-02 20:29:00 +0900 URL： https://twitter.com/okinawabengoshi/status/1024980382167388160

> 安田好弘弁護士事件を思い出したよ。
> ；
> ＮＨＫスペシャル 「消えた弁護士たち　中国“法治”社会の現実」 －NHKオンデマンド https://t.co/M1duhtcLTX

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜okinawabengoshi（はやし） 日時：2020-07-07 00:07／2018/08/02 20:29 URL： https://twitter.com/kk_hirono/status/1280156393073303552 https://twitter.com/okinawabengoshi/status/1024980382167388160  

> 安田好弘弁護士事件を思い出したよ。 ； ＮＨＫスペシャル 「消えた弁護士たち　中国“法治”社会の現実」 －NHKオンデマンド  https://t.co/M1duhtcLTX  

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜ShminLo（及川智志） 日時：2020-07-07 00:08／2018/09/26 12:37 URL： https://twitter.com/kk_hirono/status/1280156583352102914 https://twitter.com/ShminLo/status/1044793149413965825  

> 本日東京地裁でＳＦＣＧと大島健伸の破産集会があり、大島氏の親族の会社によるラオスでの金融事業展開と、大島氏が破産手続中に長期間ラオスに滞在したことの関係を質問しました。大島氏代理人の安田好弘弁護士は「必要がない」と、瀬戸英雄管財人は「関係がない」として、いずれも回答は得られず。  

　56件中35件目として記録されている上記にリツイートをしたツイートは，及川智志弁護士のツイートとしてデータベースに記録されているようですが，2018年9月26日のツイートとなっています。今年度の日本弁護士会の会長選に出ていた弁護士だと思います。

 - » 日弁連 会長選 及川 - Google 検索 https://t.co/4vbxBq67ON

 - » 及川智志先生を日弁連会長に - 白馬経済法律事務所 https://t.co/SbiAOcv8Te

 - » 日弁連会長選、8年ぶり再投票へ　最多得票の二弁・山岸氏、当選要件満たせず | ニコニコニュース https://t.co/z0XAeQcCmY 6弁護士会 ・及川智志弁護士　1889票

 - （38／56） RT haya_rt（鳩屋）｜nashyama（山口直也 Naoya Yamaguchi） 日時：2019-02-25 12:50:00 +0900／2019-02-25 12:15:00 +0900 URL： https://twitter.com/haya_rt/status/1099879284087283712 https://twitter.com/nashyama/status/1099870494927376384

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜nashyama（山口直也 Naoya Yamaguchi） 日時：2020-07-07 00:15／2019/02/25 12:15 URL： https://twitter.com/kk_hirono/status/1280158508650913792 https://twitter.com/nashyama/status/1099870494927376384  

> 滋賀弁護士会は、オウム真理教教祖の松本智津夫元死刑囚＝教祖名麻原彰晃＝の弁護人だった安田好弘弁護士を交えたシンポジウムを３月に予定する。 昨年１５人執行、死刑制度に高まる関心　オウム元幹部執行機に https://t.co/Qeboq8wQJe  

 - （39／56） RT SATOMasako（佐藤正子）｜nashyama（山口直也 Naoya Yamaguchi） 日時：2019-02-25 12:53:00 +0900／2019-02-25 12:15:00 +0900 URL： https://twitter.com/SATOMasako/status/1099880095722889217 https://twitter.com/nashyama/status/1099870494927376384
滋賀県

 - （40／56） RT okumuraosaka（強制わいせつ/準強姦/買春/児童ポルノ/児童福祉法/青少年条例弁護人弁護士奥村徹(大阪弁護士会)）｜shigaben（滋賀弁護士会） 日時：2019-02-28 09:01:00 +0900／2019-02-28 08:40:00 +0900 URL： https://twitter.com/okumuraosaka/status/1100908898364481536 https://twitter.com/shigaben/status/1100903519232520192
大阪市北区西天満4-2-2-203

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜shigaben（滋賀弁護士会） 日時：2020-07-07 00:17／2019/02/28 08:40 URL： https://twitter.com/kk_hirono/status/1280158831222288384 https://twitter.com/shigaben/status/1100903519232520192  

> 死刑廃止の実現を考える日／２０１９年３月１６日（土）午後２時開演（午後１時３０分開場）／ピアザ淡海大会議室／安田好弘弁護士をお招きして、ご講演・トークセッション／予約不要・入場無料・手話通訳あり・託児あり／お問合せ０７７－５２２－２０１３まで  

 - （48／56） RT akishigemakoto（弁護士秋重実（シゲるん））｜shigaben（滋賀弁護士会） 日時：2019-03-13 07:55:00 +0900／2019-03-13 07:40:00 +0900 URL： https://twitter.com/akishigemakoto/status/1105603348495912960 https://twitter.com/shigaben/status/1105599456869642240
京都市下京区四条通新町東入月鉾町62

　リツイートの元のツイートの内容の取得に失敗し，プロフィールの場所の内容が取得されています。前からときどき見かけた現象ですが，原因が分かっておらず，かなり久しぶりに見かけたか，気がついたものと思います。

▶▶▶　kk_hironoのリツイート　▶▶▶  

- RT kk_hirono（刑事告発・非常上告＿金沢地方検察庁御中）｜shigaben（滋賀弁護士会） 日時：2020-07-07 00:20／2019/03/13 07:40 URL： https://twitter.com/kk_hirono/status/1280159761049088000 https://twitter.com/shigaben/status/1105599456869642240  

> ３月１６日のイベントにお越しくださる安田好弘弁護士は、オウム真理教事件、和歌山カレー事件、光市母子殺害事件、新宿西口バス放火殺人事件など多くの死刑事件の弁護を担当してこられました。  

　少し記憶にないことはないのですが，滋賀弁護士会の安田好弘弁護士の講演を紹介するようなツイート，昨年2019年3月13日とありますが，昨年の後半から今年の4月頃までは，滋賀県での刑事裁判に注目することが多く，何か神のお告げのようなパワーを感じるところがありました。

　その滋賀県での弁護士業界，裁判官に，これでもかというお供え物ぶりを発揮されたのが，大津園児死傷事件での新立文子元被告で，実際に会ってもいない男性とのストーカー事件の有罪判決というのもありました。問題視した弁護士はネットで見ておらず，不思議は神事をみる思いでした。

 - （50／56） TW kojin_syugi（橋本太地（弁護士・あなたのみかた法律事務所）） 日時： 2020-01-06 23:16:00 +0900 URL： https://twitter.com/kojin_syugi/status/1214189090096087044

> @TGN54 66期の７月集会でゲストに招きました。
> 「報道による私刑」という分科会を主宰して、実名犯罪報道を取り上げたんです。河野義行さんの他に、江川紹子さんと安田好弘弁護士もゲストに招いてパネルディスカッションをしました。 https://t.co/B9ToHfEigu

　全く見覚えがないので，なにかのキーワードの検索に引っ掛かってデータベースに記録されたのではないかと思うのですが，今年2020年1月6日のツイートとして安田好弘弁護士のパネルディスカッションというツイートがあったことは驚きます。

 - （51／56） RT miyadai（宮台真司）｜consaba（河村書店） 日時：2020-07-03 22:08:00 +0900／2020-07-03 19:22:00 +0900 URL： https://twitter.com/miyadai/status/1279039406901301249 https://twitter.com/consaba/status/1278997482727342081
【7/17発売予定】『暴走する検察　歪んだ正義と日本の劣化～マル激トーク・オン・ディマンドｖｏｌ．１２』 神保哲生、宮台真司、郷原信郎、市川寛、安田好弘、周防正行、足立昌勝、今村核（光文社）… https://t.co/S6fxhPgKE1

　弁護士ではなくジャーナリストとしてリスト登録したアカウントのリツイートとなっているようですが，郷原信郎弁護士，市川寛弁護士，安田好弘弁護士，周防正行、足立昌勝、今村核という名前が並んでいるのは圧巻です。ずっと名前を見なかった足立昌勝という人物は存命でご活躍のようです。

 - （52／56） RT miyadai（宮台真司）｜consaba（河村書店） 日時：2020-07-04 15:21:00 +0900／2020-07-04 13:01:00 +0900 URL： https://twitter.com/miyadai/status/1279299323658829824 https://twitter.com/consaba/status/1279264136468107265
【7/17発売予定】『暴走する検察　歪んだ正義と日本の劣化～マル激トーク・オン・ディマンドｖｏｌ．１２』 神保哲生、宮台真司、郷原信郎、市川寛、安田好弘、周防正行、足立昌勝、今村核（光文社）… https://t.co/g8MW53l1fV

　二人の人物の顔写真付きの広告のようなものが上記のツイートに表示されています。これも圧巻で，目を疑うほどの発見です。

　56件中の53件目から最後の56件目のツイートは，本日2020年7月7日の私のアカウントのツイートで締めくくられていました。

　これは改めて，Twitterの検索で安田好弘弁護士を調べ，まとめ記事を作り直しておいた方が良いかもしれません。とても大きな歴史の重みを感じております。弁護士鉄道です。

〈〈〈：Linux Emacs： 2020-07-07（火曜日）00：38 　〈〈〈


